<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
회원생성, 계좌생성, 공지사항, QNA 답글달기, 자주묻는질문 글달기, 상품등록, 보안카드발급,<br>
탭은 크게크게 이미지로 하면 좋을거같음<br>
회원생성페이지는 회원리스트를 전부 보여주고 리스트선택시 아래에서 정보수정 가능 그리고 회원생성 버튼을 누르면 팝업으로 회원등록양식이 나옴<br>
그리고 회원 검색도 가능, 계좌정보 확인 클릭시 모든계좌 정보 확인가능(연체유무까지)<br>
계좌생성페이지 모든계좌 생성 가능 상단부에서 입출금, 대출, 적금 선택가능<br>
QNA 답글달기 탭은 2가지 답글을 단 탭, 답글을 달지않은 탭 이렇게 2가지 순서는 FIFO순서<br>
자주묻는질문 글 등록 가능<br>
공지사항 글달기<br>
상품등록 가능(상품등록시 이자까지 전부 등록하게)<br>
보안카드발급가능<br>